export default {
  cancel: 'Откажи',
  ok: 'Продължи',
  conversation: 'Разговор',
  tutor: 'Учител',
  lesson: 'Урок',
  settings: 'Настройки',
  menu: 'Меню',
  voice: 'Глас',
  default: 'По подразбиране',
  speech_rate: 'Скорост на говорене',
  speech_pitch: 'Плътност на гласа',
  speak_on_word_press: 'Изговаряй дума при докосване',
  reset_settings: 'Върни настройки по подразбиране',
  reset_message: 'Това ще върне всички настройки в стойността им по подразбиране. Трябва да рестартирате приложението за да влезе в ефект смяната на гласа.',

};
